[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-editor-shortcuts",
  "tag-wrangler",
  "calendar",
  "obsidian-icon-folder",
  "auto-template-trigger",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch"
]